[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-linter",
  "file-tree-alternative",
  "various-complements",
  "obsidian-auto-link-title",
  "quick-latex",
  "obsidian-latex-suite",
  "execute-code",
  "oz-image-plugin",
  "obsidian-advanced-new-file",
  "settings-search",
  "obsidian-desmos",
  "obsidian-plugin-update-tracker",
  "homepage"
]